Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: USING DISINFAX IN SAFARI
af: DISINFAX GEBRUIK IN SAFARI
ak: DISINFAX A WƆDE DI DWUMA WƆ SAFARI MU
am: DISINFAX‌ን በ SAFARI ውስጥ መጠቀም
an: USO DE DISINFAX EN SAFARI
ar: استخدام DISINFAX في SAFARI
as: SAFARI ত DISINFAX ব্যৱহাৰ
ast: USU DE DISINFAX EN SAFARI
az: SAFARI-DƏ DISINFAX-DAN İSTİFADƏ
be: ВЫКАРЫСТАННЕ DISINFAX У SAFARI
bg: ИЗПОЛЗВАНЕ НА DISINFAX В SAFARI
bn: SAFARI-তে DISINFAX ব্যবহার
br: OBERIAÑ DISINFAX E SAFARI
bs: KORIŠTENJE DISINFAX-A U SAFARIJU
ca: ÚS DE DISINFAX A SAFARI
ceb: PAGGAMIT SA DISINFAX SA SAFARI
ckb: بەکارهێنانی DISINFAX لە SAFARI
co: USU DI DISINFAX IN SAFARI
cs: POUŽÍVÁNÍ DISINFAX V SAFARI
cy: DEFNYDDIO DISINFAX YN SAFARI
da: BRUG AF DISINFAX I SAFARI
de: DISINFAX IN SAFARI VERWENDEN
el: ΧΡΗΣΗ ΤΟΥ DISINFAX ΣΤΟ SAFARI
eo: UZADO DE DISINFAX EN SAFARI
es: USAR DISINFAX EN SAFARI
es_ar: USAR DISINFAX EN SAFARI
es_bo: USAR DISINFAX EN SAFARI
et: DISINFAXI KASUTAMINE SAFARIS
eu: DISINFAX SAFARI-N ERABILTZEA
fa: استفاده از DISINFAX در SAFARI
fi: DISINFAXIN KÄYTTÖ SAFARISSA
fil: PAGGAMIT NG DISINFAX SA SAFARI
fo: BRÚK AV DISINFAX Í SAFARI
fr: UTILISER DISINFAX DANS SAFARI
fy: DISINFAX BRÛKE YN SAFARI
ga: AG ÚSÁID DISINFAX I SAFARI
gd: A' CLEACHDADH DISINFAX ANN AN SAFARI
gl: USO DE DISINFAX EN SAFARI
gn: DISINFAX PORU SAFARI-PE
gu: SAFARI માં DISINFAX નો ઉપયોગ
ha: AMFANI DA DISINFAX A SAFARI
haw: KA HOʻOHANA ʻANA I KA DISINFAX MA SAFARI
he: שימוש ב-DISINFAX ב-SAFARI
hi: SAFARI में DISINFAX का उपयोग
hmn: KEV SIV DISINFAX HAUV SAFARI
hr: KORIŠTENJE DISINFAX-A U SAFARIJU
hsb: WUŽIWANJE DISINFAX W SAFARI
ht: ITILIZASYON DISINFAX NAN SAFARI
hu: A DISINFAX HASZNÁLATA A SAFARIBAN
hy: DISINFAX-Ի ՕԳՏԱԳՈՐԾՈՒՄԸ SAFARI-ՈՒՄ
ia: USO DE DISINFAX IN SAFARI
id: MENGGUNAKAN DISINFAX DI SAFARI
ig: IJI DISINFAX NA SAFARI
is: NOTA DISINFAX Í SAFARI
it: USARE DISINFAX IN SAFARI
ja: SAFARI での DISINFAX の使い方
jv: NGGUNAKAKE DISINFAX ING SAFARI
ka: DISINFAX-ის გამოყენება SAFARI-ში
kab: ASEQDAC N DISINFAX DEG SAFARI
kk: SAFARI-ДЕ DISINFAX-ТЫ ПАЙДАЛАНУ
km: ការប្រើប្រាស់ DISINFAX ក្នុង SAFARI
kn: SAFARI ನಲ್ಲಿ DISINFAX ಬಳಸುವುದು
ko: SAFARI에서 DISINFAX 사용하기
ku: BIKARANÎNA DISINFAX LI SAFARI
ky: SAFARI'ДЕ DISINFAX'ТЫ КОЛДОНУУ
la: USUS DISINFAX IN SAFARI
lb: DISINFAX A SAFARI BENOTZEN
lo: ການໃຊ້ DISINFAX ໃນ SAFARI
lt: „DISINFAX“ NAUDOJIMAS „SAFARI“ NARŠYKLĖJE
lv: DISINFAX IZMANTOŠANA PĀRLŪKĀ SAFARI
mg: FAMPIASANA NY DISINFAX AO AMIN'NY SAFARI
mi: TE WHAKAMAHI I A DISINFAX I ROTO I A SAFARI
mk: КОРИСТЕЊЕ НА DISINFAX ВО SAFARI
ml: SAFARI-യിൽ DISINFAX ഉപയോഗിക്കൽ
mn: SAFARI ДЭЭР DISINFAX АШИГЛАХ
mr: SAFARI मध्ये DISINFAX वापरणे
ms: MENGGUNAKAN DISINFAX DALAM SAFARI
mt: L-UŻU TA' DISINFAX F'SAFARI
my: SAFARI တွင် DISINFAX ကိုအသုံးပြုခြင်း
nb: BRUKE DISINFAX I SAFARI
ne: SAFARI मा DISINFAX प्रयोग गर्दै
nl: DISINFAX GEBRUIKEN IN SAFARI
nn: BRUKE DISINFAX I SAFARI
ny: KUGWIRITSA DISINFAX MU SAFARI
om: DISINFAX SAFARI KEESSATTI FAYYADAMUU
or: SAFARI ରେ DISINFAX ବ୍ୟବହାର
pa: SAFARI ਵਿੱਚ DISINFAX ਦੀ ਵਰਤੋਂ
pl: KORZYSTANIE Z DISINFAX W SAFARI
ps: په SAFARI کې د DISINFAX کارول
pt: USAR O DISINFAX NO SAFARI
pt_br: USANDO O DISINFAX NO SAFARI
qu: DISINFAX SAFARI-PI USAY
rm: UTILISAZIUN DA DISINFAX EN SAFARI
ro: UTILIZAREA DISINFAX ÎN SAFARI
ru: ИСПОЛЬЗОВАНИЕ DISINFAX В SAFARI
rw: GUKORESHA DISINFAX MURI SAFARI
sd: SAFARI ۾ DISINFAX استعمال
sh: KORIŠTENJE DISINFAX-A U SAFARIJU
si: SAFARI හි DISINFAX භාවිතය
sk: POUŽÍVANIE DISINFAX V SAFARI
sl: UPORABA DISINFAX V SAFARIJU
sm: FA'AAOGAINA O DISINFAX I SAFARI
sn: KUSHANDISA DISINFAX MUSAFARI
so: ISTICMAALKA DISINFAX EE SAFARI
sq: PËRDORIMI I DISINFAX NË SAFARI
sr: КОРИШЋЕЊЕ DISINFAX-A У SAFARI-JУ
st: TSEBELISO EA DISINFAX KA SAFARI
su: NGAGUNAKEUN DISINFAX DI SAFARI
sv: ANVÄNDA DISINFAX I SAFARI
sw: KUTUMIA DISINFAX KATIKA SAFARI
ta: SAFARI-இல் DISINFAX பயன்படுத்துதல்
te: SAFARIలో DISINFAXను ఉపయోగించడం
tg: ИСТИФОДАИ DISINFAX ДАР SAFARI
th: การใช้ DISINFAX ใน SAFARI
ti: ኣብ SAFARI ናይ DISINFAX ኣጠቓቕማ
tk: SAFARI-DA DISINFAX ULANMAK
tn: TIRISO YA DISINFAX MO SAFARI
to: NGĀUEʻAKI ʻA DISINFAX ʻI SAFARI
tr: SAFARI'DE DISINFAX KULLANIMI
tt: SAFARI-ДА DISINFAX КУЛЛАНУ
ug: SAFARI دا DISINFAX نى ئىشلىتىش
uk: ВИКОРИСТАННЯ DISINFAX У SAFARI
ur: SAFARI میں DISINFAX استعمال کرنا
uz: SAFARI'DA DISINFAX'DAN FOYDALANISH
vi: SỬ DỤNG DISINFAX TRONG SAFARI
wa: EMÅYE DI DISINFAX DINS SAFARI
xh: UKUSEBENZISA I-DISINFAX KWI-SAFARI
yi: באַניצן DISINFAX אין SAFARI
yo: ÌLÒ DISINFAX NÍNÚ SAFARI
zh: 在 SAFARI 中使用 DISINFAX
zh_hk: 在 SAFARI 中使用 DISINFAX
zu: UKUSEBENZISA I-DISINFAX KU-SAFARI

source: Very Likely
af: Baie waarskynlik
ak: Ɛbɛtumi Ayɛ Ampa
am: በጣም አይቀርም
an: Muit probable
ar: محتمل جدًا
as: অত্যন্ত সম্ভাৱনীয়
ast: Mui probablemente
az: Çox ehtimal ki
be: Вельмі верагодна
bg: Много вероятно
bn: অতি সম্ভবত
br: Moarvat-tre
bs: Vrlo vjerovatno
ca: Molt probable
ceb: Posible kaayo
ckb: زۆر ئەگەری هەیە
co: Assai prubabile
cs: Velmi pravděpodobně
cy: Tebygol iawn
da: Meget sandsynligt
de: Sehr wahrscheinlich
el: Πολύ πιθανόν
eo: Tre verŝajne
es: Muy probablemente
es_ar: Muy probablemente
es_bo: Muy probablemente
et: Väga tõenäoline
eu: Oso litekeena
fa: بسیار محتمل
fi: Erittäin todennäköisesti
fil: Malamang na malamang
fo: Ógvuliga líkligt
fr: Très probablement
fy: Tige wierskynlik
ga: An-dócha
gd: Glè choltach
gl: Moi probable
gn: Ikatúva asy
gu: ખૂબ સંભવ
ha: Mai yiwuwa sosai
haw: Hiki loa
he: סביר מאוד
hi: अत्यधिक संभावित
hmn: Yeej yuav tshwm sim
hr: Vrlo vjerojatno
hsb: Jara prawdźepodobny
ht: Trè posib
hu: Nagyon valószínű
hy: Շատ հավանական
ia: Multo probabile
id: Sangat Mungkin
ig: O yikarịrị
is: Mjög líklega
it: Molto probabilmente
ja: 非常に可能性が高い
jv: Meh Mesthi
ka: ძალიან სავარაუდო
kab: Yezmer aṭas
kk: Өте ықтимал
km: ទំនងខ្លាំង
kn: ಅತ್ಯಂತ ಸಂಭವನೀಯ
ko: 매우 가능성이 높은
ku: Pir îhtîmal
ky: Абдан ыктымал
la: Valde probabile
lb: Ganz wahrscheinlech
lo: ມີໂອກາດສູງຫຼາຍ
lt: Labai tikėtina
lv: Ļoti ticams
mg: Tena mety
mi: Tino tūpono
mk: Многу веројатно
ml: വളരെ സാധ്യത
mn: Маш магадлалтай
mr: अत्यंत संभाव्य
ms: Sangat Mungkin
mt: Probabbli ħafna
my: အလွန်ဖြစ်နိုင်သည်
ne: धेरै सम्भावित
nl: Zeer waarschijnlijk
nn: Svært sannsynleg
ny: Zotheka kwambiri
om: Baay'ee danda'ama
or: ଅତ୍ୟନ୍ତ ସମ୍ଭାବ୍ୟ
pa: ਬਹੁਤ ਸੰਭਾਵਿਤ
pl: Bardzo prawdopodobne
ps: ډېر احتمالي
pt: Muito provavelmente
pt_br: Muito provavelmente
qu: Ancha atinqa
rm: Fitg probabel
ro: Foarte probabil
ru: Очень вероятно
rw: Bishoboka cyane
sd: تمام ممڪن
sh: Veoma verovatno
si: ඉතා සම්භාවිතා
sk: Veľmi pravdepodobné
sl: Zelo verjetno
sm: Manino lava
sn: Zvinonyanya kuitika
so: Aad u suurtagal
sq: Shumë e mundshme
sr: Веома вероватно
st: E ka etsahala haholo
su: Kacida Mungkin
sv: Mycket troligt
sw: Inawezekana Sana
ta: மிகவும் சாத்தியம்
te: చాలా సాధ్యం
tg: Хеле эҳтимол
th: เป็นไปได้มาก
ti: ኣዝዩ ክኸውን ዝኽእል
tk: Gaty ähtimal
tn: E kgonagala thata
to: Faingamālie lahi
tr: Çok Muhtemel
tt: Бик ихтимал
ug: ئىنتايىن چوقۇمدەك
uk: Дуже ймовірно
ur: تقریباً یقینی
uz: Juda ehtimoliy
vi: Rất có khả năng
wa: Foirt probåblumint
xh: Kusenokwenzeka kakhulu
yi: זייער וואַרשיינלעך
yo: Ó ṣeéṣe gidigidi
zh: 非常可能
zh_hk: 非常可能
zu: Kungenzeka kakhulu

source: Whole US dollars, 1–100. Charged in your App Store currency.
af: Volle Amerikaanse dollars, 1–100. Gehef in jou App Store se geldeenheid.
ak: US dɔla a edi mu, 1–100. Wɔbɛtwe sika wɔ wo App Store sika mu.
am: ሙሉ የአሜሪካ ዶላር፣ 1–100። በ App Store ምንዛሪዎ ይከፈላል።
an: Dólars estatounidenses entiers, 1–100. Se cargará en a moneda d'a tuya App Store.
ar: دولارات أمريكية كاملة، من 1 إلى 100. يتم الخصم بعملة App Store الخاص بك.
as: সম্পূৰ্ণ US ডলাৰ, ১–১০০। আপোনাৰ App Store মুদ্ৰাত মাচুল লোৱা হ'ব।
ast: Dólares estauxunidenses enteros, 1–100. Cobraráse na moneda de la to App Store.
az: Tam ABŞ dolları, 1–100. App Store valyutanızda hesablanır.
be: Цэлыя долары ЗША, ад 1 да 100. Спісваецца ў валюце вашага App Store.
bg: Цели щатски долари, 1–100. Таксува се във валутата на вашия App Store.
bn: পূর্ণ US ডলার, ১–১০০। আপনার App Store-এর মুদ্রায় চার্জ করা হবে।
br: Dollar Stadoù-Unanet klok, 1–100. Bez e vo taolet en arc'hant hoc'h App Store.
bs: Cijeli američki dolari, 1–100. Naplaćuje se u valuti vašeg App Storea.
ca: Dòlars americans enters, 1–100. Es cobrarà en la divisa de la teva App Store.
ceb: Kompleto nga US dollars, 1–100. Sisingilon sa currency sa imong App Store.
ckb: دۆلاری ئەمریکی تەواو، ١–١٠٠. بە دراوی App Store‌ی تۆ کرێی لێ وەردەگیرێت.
co: Dollari americani sani, 1–100. Sarà fatturatu in a divisa di u vostru App Store.
cs: Celé americké dolary, 1–100. Účtováno v měně vašeho App Storu.
cy: Dolar UDA cyfan, 1–100. Codir tâl yn arian cyfred eich App Store.
da: Hele amerikanske dollar, 1–100. Opkræves i din App Stores valuta.
de: Ganze US-Dollar, 1–100. Abgerechnet in der Währung deines App Store.
el: Ακέραια δολάρια ΗΠΑ, 1–100. Χρεώνεται στο νόμισμα του App Store σου.
eo: Plenaj usonaj dolaroj, 1–100. Estos ŝargite en la valuto de via App Store.
es: Dólares estadounidenses enteros, de 1 a 100. Se cobra en la moneda de tu App Store.
es_ar: Dólares estadounidenses enteros, de 1 a 100. Se cobra en la moneda de tu App Store.
es_bo: Dólares estadounidenses enteros, de 1 a 100. Se cobra en la moneda de tu App Store.
et: Terved USA dollarid, 1–100. Arveldatakse sinu App Store'i vääringus.
eu: AEBko dolar osoak, 1–100. Zure App Store-ren dibisan kobratuko da.
fa: دلار آمریکای کامل، ۱ تا ۱۰۰. به ارز App Store شما محاسبه می‌شود.
fi: Kokonaisia Yhdysvaltain dollareita, 1–100. Veloitetaan App Storesi valuutassa.
fil: Buong US dollars, 1–100. Sisingilin sa currency ng iyong App Store.
fo: Heilir bandarískir dollarar, 1–100. Verður tikið av í gjaldeyri tíns App Store.
fr: Dollars américains entiers, de 1 à 100. Facturé dans la devise de votre App Store.
fy: Folsleine Amerikaanske dollars, 1–100. Wurdt yn rekken brocht yn de faluta fan dyn App Store.
ga: Dollair Mheiriceánacha iomlána, 1–100. Muirearaithe in airgeadra do App Store.
gd: Dolairean Aimeireaganach slàn, 1–100. Air a chosgais ann an airgeadra do App Store.
gl: Dólares estadounidenses enteiros, 1–100. Cobrarase na divisa da túa App Store.
gn: Dólar Estados Unidos-gua oĩmbáva, 1–100. Ojehepyme'ẽta ne App Store viru-pe.
gu: પૂર્ણ US ડોલર, 1–100. તમારા App Store ચલણમાં ચાર્જ કરવામાં આવશે.
ha: Dalar Amurka gaba ɗaya, 1–100. Za a caje ku a kuɗin App Store naku.
haw: Kālā ʻAmelika piha, 1–100. E uku ʻia ma ke kālā o kāu App Store.
he: דולרים אמריקאיים שלמים, 1–100. יחויב במטבע ה-App Store שלך.
hi: पूर्ण US डॉलर, 1–100। आपके App Store की मुद्रा में शुल्क लिया जाएगा।
hmn: Cov nyiaj US ua tag nrho, 1–100. Yuav raug them nyiaj hauv koj lub App Store txhais nyiaj.
hr: Cijeli američki dolari, 1–100. Naplaćuje se u valuti vašeg App Storea.
hsb: Cyle ameriske dolary, 1–100. Wobličeno w měnje twojeho App Store.
ht: Dola ameriken antye, 1–100. Y ap chaje ou nan lajan App Store ou.
hu: Teljes amerikai dollár, 1–100. Az App Store-od pénznemében kerül terhelésre.
hy: Ամբողջ ԱՄՆ դոլար, 1–100։ Գանձվում է ձեր App Store-ի արժույթով։
ia: Dollares american integre, 1–100. Essera facturate in le moneta de tu App Store.
id: Dolar AS penuh, 1–100. Dikenakan biaya dalam mata uang App Store Anda.
ig: Dollar US zuru oke, 1–100. A ga-agbako ya n'ego App Store gị.
is: Heilar bandarískar dollarar, 1–100. Innheimt í gjaldmiðli App Store þíns.
it: Dollari statunitensi interi, da 1 a 100. Addebitato nella valuta del tuo App Store.
ja: 米ドルの整数、1～100。App Store の通貨で請求されます。
jv: Dolar AS wutuh, 1–100. Bakal ditagih ing mata wang App Store sampeyan.
ka: მთელი აშშ დოლარი, 1–100. დაგერიცხებათ თქვენი App Store-ის ვალუტაში.
kab: Idularen imirikaniyen ummiden, 1–100. Ad d-ttwaksen deg tedrimt n App Store-inek.
kk: Толық АҚШ доллары, 1–100. App Store валютаңызда есептеледі.
km: ដុល្លារអាមេរិកពេញ ១–១០០។ គិតថ្លៃជារូបិយប័ណ្ណ App Store របស់អ្នក។
kn: ಸಂಪೂರ್ಣ US ಡಾಲರ್‌ಗಳು, 1–100. ನಿಮ್ಮ App Store ಕರೆನ್ಸಿಯಲ್ಲಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ.
ko: 1~100 사이의 정수 미국 달러. App Store 통화로 청구됩니다.
ku: Dolarê Amerîkî yê tam, 1–100. Di dirava App Store-a te de tê hesabkirin.
ky: Толук АКШ доллары, 1–100. App Store валютаңызда эсептелет.
la: Dollaria Americana integra, 1–100. In moneta App Store tuae computabitur.
lb: Ganz US-Dollar, 1–100. Gëtt an der Währung vun denger App Store berechent.
lo: ໂດລາສະຫະລັດເຕັມຈຳນວນ, 1–100. ຈະຖືກຄິດຄ່າບໍລິການເປັນສະກຸນເງິນ App Store ຂອງທ່ານ.
lt: Sveiki JAV doleriai, 1–100. Nuskaičiuojama jūsų „App Store“ valiuta.
lv: Veseli ASV dolāri, 1–100. Tiek iekasēti jūsu App Store valūtā.
mg: Dolara amerikana feno, 1–100. Hangalana amin'ny volan'ny App Store-nao.
mi: Nga tāra Amerika katoa, 1–100. Ka utua i te moni tapa o tō App Store.
mk: Цели американски долари, од 1 до 100. Се наплаќа во валутата на вашиот App Store.
ml: പൂർണ്ണ US ഡോളർ, 1–100. നിങ്ങളുടെ App Store കറൻസിയിൽ ഈടാക്കും.
mn: Бүтэн ам.доллар, 1–100. Таны App Store-ийн мөнгөн тэмдэгтээр төлбөр тооцоологдоно.
mr: पूर्ण US डॉलर्स, 1–100. तुमच्या App Store चलनात आकारले जाईल.
ms: Dolar AS penuh, 1–100. Dicaj dalam mata wang App Store anda.
mt: Dollari Amerikani sħaħ, 1–100. Jiġi ċċarġjat fil-munita tal-App Store tiegħek.
my: အမေရိကန်ဒေါ်လာ အပြည့်၊ ၁–၁၀၀။ သင့် App Store ငွေကြေးဖြင့် ကျသင့်ပါမည်။
nb: Hele amerikanske dollar, 1–100. Belastes i valutaen til din App Store.
ne: पूर्ण US डलर, १–१००। तपाईंको App Store मुद्रामा शुल्क लाग्नेछ।
nl: Hele Amerikaanse dollars, 1–100. In rekening gebracht in de valuta van je App Store.
nn: Hele amerikanske dollar, 1–100. Belastes i valutaen til din App Store.
ny: Ndalama za US zonse, 1–100. Zidzalipiridwa mu ndalama ya App Store yanu.
om: Doolaara Ameerikaa guutuu, 1–100. Maallaqa App Store keetiin kaffalama.
or: ସମ୍ପୂର୍ଣ୍ଣ US ଡଲାର୍, ୧–୧୦୦। ଆପଣଙ୍କ App Store ମୁଦ୍ରାରେ ଚାର୍ଜ କରାଯିବ।
pa: ਪੂਰੇ US ਡਾਲਰ, 1–100। ਤੁਹਾਡੇ App Store ਦੀ ਕਰੰਸੀ ਵਿੱਚ ਚਾਰਜ ਕੀਤਾ ਜਾਵੇਗਾ।
pl: Pełne dolary amerykańskie, od 1 do 100. Naliczane w walucie Twojego App Store.
ps: بشپړ د امریکا ډالر، ۱–۱۰۰. به ستاسو د App Store اسعارو کې چارج کیږي.
pt: Dólares americanos inteiros, de 1 a 100. Cobrado na moeda da tua App Store.
pt_br: Dólares americanos inteiros, de 1 a 100. Cobrado na moeda da sua App Store.
qu: Estados Unidos dólar hunt'asqa, 1–100. App Store qullqiykipi kargasqa kanqa.
rm: Dollars americans entirs, 1–100. Vegn scarià en la valuta da tia App Store.
ro: Dolari americani întregi, 1–100. Se taxează în moneda App Store-ului tău.
ru: Целые доллары США, от 1 до 100. Списывается в валюте вашего App Store.
rw: Amadolari y'Amerika yuzuye, 1–100. Uzabishyura mu ifaranga rya App Store yawe.
sd: مڪمل US ڊالر، 1–100. توهان جي App Store ڪرنسي ۾ چارج ڪيو ويندو.
sh: Cijeli američki dolari, 1–100. Naplaćuje se u valuti vašeg App Storea.
si: සම්පූර්ණ US ඩොලර්, 1–100. ඔබේ App Store මුදල් ඒකකයෙන් අය කරනු ලැබේ.
sk: Celé americké doláre, 1 – 100. Účtované v mene vášho App Store.
sl: Cela ameriška dolarja, 1–100. Zaračuna se v valuti vaše App Store.
sm: Tala atoa a Amerika, 1–100. O le a totogia i le tupe a lau App Store.
sn: Madhora echiUS akakwana, 1–100. Achabhadharwa mumari yeApp Store yako.
so: Doollarka Maraykanka oo dhammaystiran, 1–100. Waxaa lagu qaadi doonaa lacagta App Store-kaaga.
sq: Dollarë të plotë amerikanë, 1–100. Faturohet në monedhën e App Store tënd.
sr: Цели амерички долари, 1–100. Наплаћује се у валути вашег App Store-а.
st: Dolara tse felletseng tsa US, 1–100. Di tla lefshoa ka chelete ea App Store ea hao.
su: Dolar AS bulat, 1–100. Bakal ditarik dina mata artos App Store anjeun.
sv: Hela amerikanska dollar, 1–100. Debiteras i din App Store-valuta.
sw: Dola kamili za Marekani, 1–100. Utatozwa kwa sarafu ya App Store yako.
ta: முழு US டாலர்கள், 1–100. உங்கள் App Store நாணயத்தில் கட்டணம் விதிக்கப்படும்.
te: పూర్తి US డాలర్లు, 1–100. మీ App Store కరెన్సీలో వసూలు చేయబడుతుంది.
tg: Долларҳои пурраи ИМА, 1–100. Дар асъори App Store-и шумо ситонида мешавад.
th: ดอลลาร์สหรัฐเต็มจำนวน 1–100 เรียกเก็บเงินตามสกุลเงินของ App Store ของคุณ
ti: ምሉእ ናይ ኣሜሪካ ዶላር፣ 1–100። ብ App Store ናትካ ባጤራ ክኽፈል እዩ።
tk: Bütin ABŞ dollary, 1–100. App Store walýutaňyzda hasaplanar.
tn: Madolara a Amerika a feletseng, 1–100. O tla lefisiwa mo madi a App Store ya gago.
to: Tola ʻAmelika kātoa, 1–100. ʻE totongi ʻi he paʻanga ʻo hoʻo App Store.
tr: Tam ABD doları, 1–100. App Store para biriminizde tahsil edilir.
tt: Тулы АКШ доллары, 1–100. App Store валютагызда алыныр.
ug: پۈتۈن AQŞ دوللارى، 1–100. App Store پۇل بىرلىكىڭىزدە ھېسابلىنىدۇ.
uk: Цілі долари США, від 1 до 100. Списується у валюті вашого App Store.
ur: مکمل امریکی ڈالر، 1–100۔ آپ کے App Store کی کرنسی میں چارج کیا جائے گا۔
uz: To'liq AQSh dollari, 1–100. App Store valyutangizda hisoblanadi.
vi: Đô la Mỹ nguyên, từ 1–100. Bị tính phí theo đơn vị tiền tệ của App Store của bạn.
wa: Dolârs amerikins tot etîr, 1–100. Payî dins l' manoye di vosse App Store.
xh: Iidola zaseMelika ezipheleleyo, 1–100. Iya kubizwa ngemali yohwebo ye-App Store yakho.
yi: גאַנצע אמעריקאנער דאָלערס, 1–100. וועט אַרונטערגענומען ווערן אין דער וואַלוטע פֿון אייער App Store.
yo: Dọ́là Amẹ́ríkà tí ó pé, 1–100. A óò gba owó lọ́wọ́ rẹ nínú owó App Store rẹ.
zh: 整数美元，1–100。按你 App Store 所在地区的货币扣款。
zh_hk: 整數美元，1–100。以你 App Store 所在地區的貨幣扣款。
zu: Amadola ase-US aphelele, 1–100. Ukukhokhwa ngemali yohwebo ye-App Store yakho.
